/* Addressbook access denied popup confirmation button (OK) */
"addbook-confirm" = "OK";

/* Addressbook access denied popup content */
"addbook-refused-msg" = "You have refused addressbook access. Please fix this in the Settings application privacy section.";

/* Addressbook access denied popup title */
"addbook-title" = "Address book access";

